{
  "text": {
    "hey": 51,
    "hello": 49,
    "hi": 52,
    "there": 117,
    "good": 44,
    "morning": 73,
    "evening": 35,
    "moin": 71,
    "let": 61,
    "s": 96,
    "go": 43,
    "dude": 34,
    "goodmorning": 47,
    "goodevening": 46,
    "afternoon": 2,
    "cu": 25,
    "by": 17,
    "cee": 22,
    "you": 135,
    "later": 60,
    "night": 80,
    "bye": 18,
    "goodbye": 45,
    "have": 48,
    "a": 1,
    "nice": 79,
    "day": 27,
    "see": 102,
    "around": 7,
    "yes": 133,
    "y": 132,
    "indeed": 57,
    "of": 83,
    "course": 24,
    "that": 115,
    "sounds": 107,
    "correct": 23,
    "no": 81,
    "n": 75,
    "never": 77,
    "i": 56,
    "don": 32,
    "t": 111,
    "think": 118,
    "so": 106,
    "like": 62,
    "way": 126,
    "not": 82,
    "really": 91,
    "my": 74,
    "was": 125,
    "horrible": 54,
    "am": 3,
    "sad": 98,
    "feel": 37,
    "very": 124,
    "well": 127,
    "disappointed": 30,
    "super": 110,
    "m": 65,
    "unhappy": 122,
    "extremly": 36,
    "saad": 97,
    "are": 6,
    "bot": 15,
    "human": 55,
    "talking": 112,
    "to": 119,
    "schedule": 100,
    "meeting": 69,
    "with": 130,
    "the": 116,
    "team": 114,
    "tomorrow": 121,
    "at": 9,
    "__number__": 0,
    "set": 103,
    "up": 123,
    "call": 19,
    "marketing": 66,
    "pm": 86,
    "today": 120,
    "book": 14,
    "aman": 4,
    "next": 78,
    "monday": 72,
    "summarize": 108,
    "give": 42,
    "me": 68,
    "highlights": 53,
    "can": 20,
    "provide": 88,
    "summary": 109,
    "assign": 8,
    "design": 28,
    "task": 113,
    "riya": 94,
    "report": 92,
    "writing": 131,
    "job": 59,
    "friday": 40,
    "backend": 12,
    "mohit": 70,
    "who": 129,
    "attended": 11,
    "show": 105,
    "attendance": 10,
    "for": 39,
    "yesterday": 134,
    "list": 63,
    "participants": 84,
    "find": 38,
    "q1": 90,
    "sales": 99,
    "locate": 64,
    "project": 87,
    "plan": 85,
    "document": 31,
    "search": 101,
    "budget": 16,
    "sheet": 104,
    "which": 128,
    "resumes": 93,
    "match": 67,
    "frontend": 41,
    "developer": 29,
    "candidates": 21,
    "data": 26,
    "analyst": 5,
    "role": 95,
    "jd": 58,
    "bluh": 13,
    "need": 76,
    "help": 50,
    "purple": 89,
    "dragon": 33
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 0,
    "deny": 5,
    "mood_unhappy": 12,
    "bot_challenge": 4,
    "schedule_meeting": 13,
    "ask_summary": 2,
    "assign_task": 3,
    "get_attendance": 7,
    "search_document": 14,
    "match_resume": 10,
    "fallback": 6,
    "ask_bot_purpose": 1,
    "mood_great": 11
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_bot_purpose": 12,
    "utter_fallback": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_happy": 16
  },
  "action_text": null,
  "intent_response_key": null
}