{
  "text": {
    "hey": 56,
    "hello": 54,
    "hi": 57,
    "there": 126,
    "good": 48,
    "morning": 79,
    "evening": 36,
    "moin": 77,
    "let": 67,
    "s": 103,
    "go": 46,
    "dude": 35,
    "goodmorning": 51,
    "goodevening": 50,
    "afternoon": 2,
    "cu": 26,
    "by": 18,
    "cee": 23,
    "you": 146,
    "later": 66,
    "night": 86,
    "bye": 19,
    "goodbye": 49,
    "have": 53,
    "a": 1,
    "nice": 85,
    "day": 28,
    "see": 110,
    "around": 8,
    "yes": 144,
    "y": 143,
    "indeed": 62,
    "of": 89,
    "course": 25,
    "that": 124,
    "sounds": 115,
    "correct": 24,
    "no": 87,
    "n": 81,
    "never": 83,
    "i": 61,
    "don": 33,
    "t": 120,
    "think": 127,
    "so": 114,
    "like": 68,
    "way": 135,
    "not": 88,
    "really": 98,
    "perfect": 91,
    "great": 52,
    "amazing": 5,
    "feeling": 40,
    "king": 65,
    "wonderful": 140,
    "am": 3,
    "very": 133,
    "going": 47,
    "to": 128,
    "save": 107,
    "the": 125,
    "world": 141,
    "super": 119,
    "stoked": 116,
    "extremely": 37,
    "my": 80,
    "was": 134,
    "horrible": 59,
    "sad": 105,
    "feel": 39,
    "well": 136,
    "disappointed": 31,
    "m": 71,
    "unhappy": 131,
    "extremly": 38,
    "saad": 104,
    "are": 7,
    "bot": 16,
    "human": 60,
    "talking": 121,
    "schedule": 108,
    "meeting": 75,
    "with": 139,
    "team": 123,
    "tomorrow": 130,
    "at": 10,
    "__number__": 0,
    "set": 111,
    "up": 132,
    "call": 20,
    "marketing": 72,
    "pm": 93,
    "today": 129,
    "book": 15,
    "aman": 4,
    "next": 84,
    "monday": 78,
    "summarize": 117,
    "give": 45,
    "me": 74,
    "highlights": 58,
    "can": 21,
    "provide": 95,
    "summary": 118,
    "assign": 9,
    "design": 29,
    "task": 122,
    "riya": 101,
    "report": 99,
    "writing": 142,
    "job": 64,
    "friday": 43,
    "backend": 13,
    "mohit": 76,
    "who": 138,
    "attended": 12,
    "show": 113,
    "attendance": 11,
    "for": 42,
    "yesterday": 145,
    "list": 69,
    "participants": 90,
    "find": 41,
    "q1": 97,
    "sales": 106,
    "locate": 70,
    "project": 94,
    "plan": 92,
    "document": 32,
    "search": 109,
    "budget": 17,
    "sheet": 112,
    "which": 137,
    "resumes": 100,
    "match": 73,
    "frontend": 44,
    "developer": 30,
    "candidates": 22,
    "data": 27,
    "analyst": 6,
    "role": 102,
    "jd": 63,
    "bluh": 14,
    "need": 82,
    "help": 55,
    "purple": 96,
    "dragon": 34
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 0,
    "deny": 4,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 3,
    "schedule_meeting": 12,
    "ask_summary": 1,
    "assign_task": 2,
    "get_attendance": 6,
    "search_document": 13,
    "match_resume": 9,
    "fallback": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_cheer_up": 12,
    "utter_did_that_help": 13,
    "utter_fallback": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17
  },
  "action_text": null,
  "intent_response_key": null
}