{
  "text": {
    "hey": 21,
    "hello": 19,
    "hi": 22,
    "bye": 6,
    "goodbye": 16,
    "have": 18,
    "a": 0,
    "nice": 38,
    "day": 8,
    "see": 47,
    "you": 68,
    "around": 4,
    "later": 27,
    "no": 39,
    "n": 33,
    "never": 37,
    "i": 25,
    "don": 11,
    "t": 53,
    "think": 59,
    "so": 50,
    "like": 28,
    "that": 57,
    "way": 64,
    "not": 40,
    "really": 45,
    "are": 3,
    "bot": 5,
    "human": 24,
    "am": 2,
    "talking": 54,
    "to": 62,
    "show": 49,
    "me": 30,
    "my": 32,
    "tasks": 55,
    "for": 14,
    "today": 63,
    "what": 65,
    "do": 9,
    "list": 29,
    "meetings": 31,
    "how": 23,
    "reset": 46,
    "password": 41,
    "forgot": 15,
    "should": 48,
    "can": 7,
    "help": 20,
    "with": 67,
    "need": 36,
    "where": 66,
    "find": 13,
    "files": 12,
    "documents": 10,
    "stored": 51,
    "access": 1,
    "tech": 56,
    "support": 52,
    "issues": 26,
    "problem": 43,
    "navigate": 34,
    "this": 60,
    "platform": 42,
    "guide": 17,
    "through": 61,
    "the": 58,
    "navigation": 35,
    "profile": 44
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "deny": 7,
    "bot_challenge": 6,
    "ask_tasks": 5,
    "ask_meetings": 4,
    "ask_faq_pwd_reset": 2,
    "ask_faq_file_locations": 0,
    "ask_faq_tech_support": 3,
    "ask_faq_platform_navigation": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_ask_meetings": 12,
    "utter_ask_tasks": 13,
    "utter_faq_file_locations": 14,
    "utter_faq_platform_navigation": 15,
    "utter_faq_pwd_reset": 16,
    "utter_faq_tech_support": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}